<div class="post-header">
    <h1><a title="Permanent Link to Erasmus &ouml;szt&ouml;nd&iacute;j" href="https://www.gtk.uni-pannon.hu/erasmus-osztondij/" rel="bookmark">Erasmus &ouml;szt&ouml;nd&iacute;j</a></h1>
</div>
<div class="post-content">
    <p>&nbsp;</p>
    <h3><a href="http://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/13_GTK_kiadvany_011.jpg"><img class="alignleft wp-image-11313" src="http://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/13_GTK_kiadvany_011-1024x683.jpg" sizes="(max-width: 250px) 100vw, 250px" srcset="https://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/13_GTK_kiadvany_011-1024x683.jpg 1024w, https://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/13_GTK_kiadvany_011-300x200.jpg 300w" alt="13_GTK_kiadvany_011" width="250" height="167" /></a><strong>Az Erasmus (EuRopean Community Action Scheme for the Mobility of University Students) &ouml;szt&ouml;nd&iacute;jr&oacute;l</strong></h3>
    <p>&nbsp;A program keret&eacute;ben a felsőoktat&aacute;si int&eacute;zm&eacute;nyek k&ouml;z&ouml;tti meg&aacute;llapod&aacute;s alapj&aacute;n hallgat&oacute;k &eacute;s oktat&oacute;k cser&eacute;je val&oacute;sul meg, azaz az adott hallgat&oacute;/oktat&oacute; az &aacute;ltala v&aacute;lasztott, &eacute;s az egyetemmel egy&uuml;ttműk&ouml;d&eacute;sben &aacute;ll&oacute; k&uuml;lf&ouml;ldi oktat&aacute;si int&eacute;zm&eacute;nyben 3 h&oacute;napt&oacute;l ak&aacute;r egy teljes tan&eacute;vig elt&ouml;lthet egy-egy oktat&aacute;si peri&oacute;dust.</p>
    <p>&nbsp;</p>
    <h3><strong>Az Erasmus hallgat&oacute;i &ouml;szt&ouml;nd&iacute;j alapszab&aacute;lyai</strong></h3>
    <p>&nbsp;</p>
    <ul>
        <li>Az &ouml;szt&ouml;nd&iacute;j időtartama minimum 3 h&oacute;nap, maximum egy teljes tan&eacute;v.</li>
        <li>A hallgat&oacute;k nappali tagozatos alap, vagy posztgradu&aacute;lis k&eacute;pz&eacute;sben, illetve szakmai gyakorlaton vehetnek r&eacute;szt, de megfelelő mentor eset&eacute;n a diplomamunka elk&eacute;sz&iacute;t&eacute;s&eacute;hez is felhaszn&aacute;lhatj&aacute;k a megp&aacute;ly&aacute;zott tanulm&aacute;nyi időszakot.</li>
        <li>A szakmai gyakorlat felt&eacute;tele minimum 3 h&oacute;nap tanulm&aacute;nyi idő.</li>
        <li>A tanulm&aacute;nyi program r&eacute;sz&eacute;t nem k&eacute;pező kutat&aacute;si tev&eacute;kenys&eacute;g nem t&aacute;mogathat&oacute;.</li>
        <li>A hallgat&oacute;k itthon &eacute;s a k&uuml;lf&ouml;ldi egyetemen is beiratkoznak, k&uuml;lf&ouml;ld&ouml;n v&eacute;gzett tanulm&aacute;nyaikkal az itthoni tanulm&aacute;nyi k&ouml;telezetts&eacute;geik egy r&eacute;sz&eacute;t kiv&aacute;ltj&aacute;k, amelyet az Erasmus szab&aacute;lyainak megfelelően itthon elismertetnek.</li>
        <li>A hallgat&oacute;k Erasmus-t&aacute;mogat&aacute;sban r&eacute;szes&uuml;lhetnek, az anyagi hozz&aacute;j&aacute;rul&aacute;s biztos&iacute;t&aacute;sa azonban nem k&ouml;telező.</li>
        <li>Tanulm&aacute;nyaik sor&aacute;n a hallgat&oacute;k egy alkalommal r&eacute;szes&uuml;lhetnek Erasmus tanulm&aacute;nyi &ouml;szt&ouml;nd&iacute;jban, &eacute;s egy alkalommal szakmai gyakorlat t&aacute;mogat&aacute;s&aacute;ban.</li>
        <li>A hallgat&oacute; &uacute;n. label-hallgat&oacute;k&eacute;nt sem r&eacute;szes&uuml;lhet m&eacute;g egyszer az Erasmus st&aacute;tusszal j&aacute;r&oacute; előny&ouml;kben (pl. tand&iacute;jmentess&eacute;g).</li>
        <li>Az &ouml;szt&ouml;nd&iacute;j időtartama csak abban az esetben hosszabb&iacute;that&oacute; meg, ha a hallgat&oacute; tanulm&aacute;nyai folyamatosak, keresztf&eacute;l&eacute;v eset&eacute;n, ha a hallgat&oacute; ism&eacute;t r&eacute;szt vett az int&eacute;zm&eacute;ny &aacute;ltal ki&iacute;rt p&aacute;ly&aacute;zaton.</li>
        <li>M&aacute;s Eur&oacute;pai Uni&oacute;s program &aacute;ltal biztos&iacute;tott t&aacute;mogat&aacute;s &ndash; azonos c&eacute;lra &eacute;s k&ouml;lts&eacute;gekre &ndash; nem vehető ig&eacute;nybe.</li>
        <li>Az Erasmus csak kieg&eacute;sz&iacute;tő t&aacute;mogat&aacute;st ny&uacute;jt, a tanulm&aacute;nyok teljes k&ouml;lts&eacute;geit nem fedezi. A hallgat&oacute; teh&aacute;t csak akkor vehet r&eacute;szt a programban, ha megfelelő anyagi fedezettel rendelkezik ahhoz, hogy a fogad&oacute; orsz&aacute;gban felmer&uuml;lő k&ouml;lts&eacute;geit fedezni tudja.</li>
        <li>Ad&oacute;z&aacute;s szempontj&aacute;b&oacute;l az Erasmus-t&aacute;mogat&aacute;s &ouml;szt&ouml;nd&iacute;jnak minős&uuml;l.</li>
        <li>Amennyiben a hallgat&oacute; saj&aacute;t maga bizony&iacute;that&oacute;an rendelkezik a sz&uuml;ks&eacute;ges anyagi fedezettel, megfelel a hallgat&oacute;i krit&eacute;riumoknak, kiutaz&aacute;s&aacute;t az int&eacute;zm&eacute;ny t&aacute;mogatja, a hallgat&oacute; &ouml;szt&ouml;nd&iacute;j n&eacute;lk&uuml;l ugyan, de label-hallgat&oacute;k&eacute;nt az Erasmus hallgat&oacute;kkal megegyező jogi st&aacute;tuszban vehet r&eacute;szt a programban.</li>
    </ul>
    <p>&nbsp;</p>
    <p><strong>FONTOS TUDNI:</strong>&nbsp;Az &ouml;szt&ouml;nd&iacute;jasra h&aacute;rulnak az &ouml;szt&ouml;nd&iacute;jjal kapcsolatos egy&eacute;b k&ouml;lts&eacute;gek &eacute;s szervez&eacute;si feladatok, &iacute;gy az &uacute;tik&ouml;lts&eacute;g, biztos&iacute;t&aacute;s, valamint a v&iacute;zum &eacute;s az annak beszerz&eacute;s&eacute;hez n&eacute;mely orsz&aacute;g &aacute;ltal k&ouml;telezően elő&iacute;rt orvosi vizsg&aacute;lat d&iacute;ja. Sz&aacute;m&iacute;tani kell arra is, hogy &eacute;rkez&eacute;skor sok esetben egyhavi sz&aacute;ll&aacute;sk&ouml;lts&eacute;gnek megfelelő kauci&oacute;t k&eacute;rnek a koll&eacute;giumokban, vagy egy&eacute;b c&iacute;msz&oacute;val előleget kell letenni a havi sz&aacute;ll&aacute;sk&ouml;lts&eacute;gen fel&uuml;l.</p>
    <p>&nbsp;</p>
    <h3><strong>Milyen juttat&aacute;sokban r&eacute;szes&uuml;lhet egy ERASMUS di&aacute;k?</strong></h3>
    <p>&nbsp;</p>
    <h3><a href="http://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/13_GTK_kiadvany_031.jpg"><img class="alignleft wp-image-11327" src="http://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/13_GTK_kiadvany_031-683x1024.jpg" sizes="(max-width: 250px) 100vw, 250px" srcset="https://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/13_GTK_kiadvany_031-683x1024.jpg 683w, https://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/13_GTK_kiadvany_031-200x300.jpg 200w" alt="13_GTK_kiadvany_031" width="250" height="375" /></a></h3>
    <ul>
        <li>A tanulm&aacute;nyi szerződ&eacute;sben foglaltak teljes&iacute;t&eacute;s&eacute;n t&uacute;l a hallgat&oacute;nak az adott tanulm&aacute;nyi időszakban semmilyen egy&eacute;b tanulm&aacute;nyi k&ouml;telezetts&eacute;get nem kell teljes&iacute;tenie.</li>
        <li>A fogad&oacute; int&eacute;zm&eacute;nyben minden Erasmus di&aacute;k mentes&uuml;l a tand&iacute;j fizet&eacute;se al&oacute;l, illetve nem kell fizetnie az int&eacute;zm&eacute;ny &aacute;ltal ny&uacute;jtott szolg&aacute;ltat&aacute;sok&eacute;rt (beiratkoz&aacute;s, vizsgad&iacute;j, laborat&oacute;riumok &eacute;s k&ouml;nyvt&aacute;rak haszn&aacute;lata, stb.). Az ezen fel&uuml;l eső szolg&aacute;ltat&aacute;sok d&iacute;j&aacute;t azonban a hallgat&oacute; maga fizeti (biztos&iacute;t&aacute;s, di&aacute;kszervezetek tags&aacute;gi d&iacute;ja, f&eacute;nym&aacute;sol&aacute;s, stb.).</li>
        <li>Amennyiben a hallgat&oacute; a k&uuml;ldő int&eacute;zm&eacute;nyben tand&iacute;j fizet&eacute;s&eacute;re k&ouml;telezett, &uacute;gy azt be kell fizetnie.</li>
        <li>Az Erasmus program keret&eacute;ben a kiutaz&oacute; hallgat&oacute; Erasmus t&aacute;mogat&aacute;sban r&eacute;szes&uuml;lhet, amely a felmer&uuml;lő t&ouml;bbletk&ouml;lts&eacute;gek r&eacute;szleges fedez&eacute;s&eacute;re szolg&aacute;l. Az Erasmus &ouml;szt&ouml;nd&iacute;j teh&aacute;t kieg&eacute;sz&iacute;tő t&aacute;mogat&aacute;s, amely hozz&aacute;j&aacute;rul ugyan anyagilag a k&uuml;lf&ouml;ldi r&eacute;szk&eacute;pz&eacute;shez, de nem fedezi teljes m&eacute;rt&eacute;kben a meg&eacute;lhet&eacute;si k&ouml;lts&eacute;geket, tov&aacute;bb&aacute; nem fedezi a v&iacute;zum, a biztos&iacute;t&aacute;s, illetve az utaz&aacute;s k&ouml;lts&eacute;geit. Ez a hallgat&oacute;t terheli.</li>
        <li>A Nemzeti Iroda javaslat&aacute;ra a t&aacute;mogatott hallgat&oacute;k &ouml;szt&ouml;nd&iacute;ja nem lehet kevesebb, mint 200 EUR/h&oacute;.</li>
        <li>A hallgat&oacute; k&uuml;lf&ouml;ldi tart&oacute;zkod&aacute;sa ideje alatt is jogosult az egyetem, illetve egy&eacute;b szerv &aacute;ltal meg&aacute;llap&iacute;tott &ouml;szt&ouml;nd&iacute;j&aacute;ra, teh&aacute;t a hallgat&oacute;i, kiemelt vagy k&ouml;zt&aacute;rsas&aacute;gi &ouml;szt&ouml;nd&iacute;j foly&oacute;s&iacute;t&aacute;sa folyamatos.</li>
        <li>Az Erasmus t&aacute;mogat&aacute;s biztos&iacute;t&aacute;s&aacute;ra, ill., &ouml;sszeg&eacute;nek pontos meg&aacute;llap&iacute;t&aacute;s&aacute;ra csak a Nemzeti Irod&aacute;val k&ouml;t&ouml;tt t&aacute;mogat&aacute;si szerződ&eacute;s al&aacute;&iacute;r&aacute;s&aacute;t k&ouml;vetően, az abban t&aacute;masztott felt&eacute;telek &eacute;s az ott biztos&iacute;tott keret&ouml;sszegek ismeret&eacute;ben van lehetős&eacute;g.</li>
    </ul>
    <p>&nbsp;</p>
    <p>A t&aacute;mogat&aacute;s &aacute;tutal&aacute;s&aacute;ra teh&aacute;t csak akkor ker&uuml;lhet sor, ha a Socrates Nemzeti Iroda megk&uuml;ldi az adott tan&eacute;vre sz&oacute;l&oacute; t&aacute;mogat&aacute;s nagys&aacute;g&aacute;ra vonatkoz&oacute; hivatalos szerződ&eacute;st, valamint a szerződ&eacute;sben felt&uuml;ntetett p&eacute;nz&ouml;sszeget &aacute;tutalta az Egyetem sz&aacute;ml&aacute;j&aacute;ra.</p>
    <p>&nbsp;</p>
    <h3><a href="https://www.gtk.uni-pannon.hu/erasmus-partners/" target="_blank" rel="noopener"><strong>Erasmus partnerint&eacute;zm&eacute;nyek &gt;&gt;&gt;</strong></a></h3>
    <p>&nbsp;</p>
    <div id="attachment_11312" class="wp-caption alignleft"><a href="http://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/simon_barbara_sceczin.png"><img class="wp-image-11312" src="http://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/simon_barbara_sceczin.png" sizes="(max-width: 250px) 100vw, 250px" srcset="https://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/simon_barbara_sceczin.png 600w, https://www.gtk.uni-pannon.hu/wp-content/uploads/2015/04/simon_barbara_sceczin-300x208.png 300w" alt="simon_barbara_sceczin" width="250" height="173" /></a>
        <p class="wp-caption-text">Erasmus hallgat&oacute;k a Balti-tenger partj&aacute;n (Fot&oacute;: Simon Barbara)</p>
    </div>
    <h3><strong>Bővebb inform&aacute;ci&oacute;</strong></h3>
    <p><a href="http://www.gtk.uni-pannon.hu/tag/kulfold/" target="_blank" rel="noopener">Hallgat&oacute;ink Erasmus-&ouml;szt&ouml;nd&iacute;jas &eacute;lm&eacute;nybesz&aacute;mol&oacute;i itt &eacute;rhetők el.</a></p>
    <p><a href="http://erasmus.vein.hu/projekt_csoport/index.php?option=com_content&amp;task=view&amp;id=37&amp;Itemid=68" target="_blank" rel="noopener">Az Erasmusr&oacute;l bővebb inform&aacute;ci&oacute;t itt tal&aacute;lhatnak az &eacute;rdeklődők.</a></p>
    <p><a href="http://kulugy.uni-pannon.hu/" target="_blank" rel="noopener">A p&aacute;ly&aacute;z&aacute;sban seg&iacute;ts&eacute;get ny&uacute;jthat a H&Ouml;K K&uuml;l&uuml;gyi Bizotts&aacute;ga is.</a></p>
    <p><a href="https://www.gtk.uni-pannon.hu/erasmus-osztondij/kulfoldi-partnerintezmenyek" target="_blank" rel="noopener">Az Erasmus partnerint&eacute;zm&eacute;nyek list&aacute;ja el&eacute;rhető itt.</a></p>
</div>